-- 모던

INSERT INTO CLOTHES VALUES('80001',
'3',
'29000',
'바스락 밴딩 플리츠 포켓 주름 미디 하객룩 스커트',
'코튼과 폴리 혼방으로
서걱서걱한 터치감이 돋보이는
플리츠 미디 스커트입니다 :-)

플레어핏으로 볼륨감 있게 퍼지는 실루엣이
귀여우면서 단정한 느낌이 드는
매력적인 제품이에요🙂

안감 기장도 길어서 비침이 없고
실용성 높은 넉넉한 크기의 포켓까지 -

사이즈가 있는 제품이지만 허리 뒷 밴딩으로
착용감이 편해서 사이즈 고르기가
훨씬 쉬울거랍니다!

어디에나 잘 어울리는
화이트, 블랙 컬러 두 가지로
데일리 아이템으로 추천드려요 :)',
'68.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80002',
'3',
'26900',
'365스판와이드데님',
'일주일 내내 입어도 자꾸만 입고 싶은
매력적인 "365 스판 와이드 데님"

이름처럼 365일 내내 어디에나 입을 수 있도록
고객님의 의견을 반영해 컬러와 핏 옵션을 추가했어요

모두의 옷장 속에 있는 그런 인생 데님을 만들자 하고
제작에 돌입한 팬츠인 만큼
데님 전문가와 밤, 낮을 지새며 열심히 만들었답니다

어떤 아이템과도 조화롭게 어우러지는 색감에 워싱,
변형이 적은 탄탄한 난스판과 활동이 편한 스판의
장점만 살린 원단감 !
취향, 체형에 따라 선택이 가능하시도록
숏, 미들 2가지 기장감 그리고 어디서도 볼 수 없는
핏 옵션으로 준비했어요
올해는 365스판 와이드 데님으로
다채로운 코디 즐겨보세요 =]',
'69.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80003',
'3',
'20800',
'내맘에홀릭핀턱하프슬랙스',
'믿고 사는 하프 슬랙스의 정석,
유행 구애 없이 시즌 내내 입기 좋은 클래식한 무드의
내맘에홀릭핀턱하프슬랙스 소개해 드릴게요 :)

탄탄하지만 가벼운 소재감으로
사계절 내내 쭈욱 입으실 수 있구요
구김에 강한 원단으로 잦은 활동은 물론,
오랜 시간 앉아있어도 구김없이 깔끔한 아웃핏이 유지돼요

힙부터 밑단까지 내려갈수록 살짝 퍼지는 핏 감이
군살은 가려주고 멋스러운 실루엣을 표현해 주구요
3부, 기본(4부) 기장 옵션으로 취향과 체형에 따라
선택해보실 수 있어요 !

꾸준하게 후기가 많고, 사랑받는
내맘에홀릭핀턱하프슬랙스로 이번 시즌도
완성도 높은 코디 즐겨보세요 =]',
'70.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80004',
'3',
'35100',
'미런 와이드 코튼 팬츠',
'루즈핏과 롱 기장감으로
다리가 길어 보이는 코튼 팬츠에요

와이드 일자 핏으로 멋스러우면서
착용감도 편한 아이템으로
사계절 무난하게 데일리로 착용하기 좋은 팬츠에요!

블랙,아이보리 베이직한 2가지 컬러감으로
어떤 코디와도 잘 어울려져 하나쯤 소장각 입니다!

탄탄한 코튼 원단으로 오래오래 입을수 있는 가성비 팬츠!',
'71.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80005',
'3',
'19900',
'앤드미 워싱 부츠컷 데님 팬츠',
'이번에 소개시켜드릴 제품은

앤드미 워싱 부츠컷 데님 팬츠 에요 :)

부츠컷 쉐입으로 빈티지한 무드가
가미된 팬츠 소개해 드릴게요.
하이웨스트 디자인으로 허리와 힙을
탄탄하게 잡아줄 뿐만 아니라
허벅지 라인은 잡아주되
 
무릎 아래부터 퍼지는 부츠컷 쉐입은 
종아리를 커버해 줘 다리가 더 얇고 길어 보입니다.
 
쉐입이 예뻐서 포인트 주기 좋고
디자인이 깔끔해서 데일리로도 무난하게 입혀져요.
 
몸에 착 감기는 핏임에도 스판이 5% 함유 되어
편하고 유연하게 움직일 수 있기 때문에
더욱 일상템으로 권해드려요!',
'72.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80006',
'3',
'21670',
'올웨이즈 투핀턱 여름 슬랙스',
'내 몸에 딱 맞춤, 폴리 100% TWO-TUCK 슬렉스.
평소에 슬랙스 구매하실 때, 
사이즈 미스로 핏까지 아쉬웠던 경험있으시죠?

그런 고민들을 싹 날려줄 맞춤 슬랙스 보여드려요.
실제로 착용했을 때 허리에 가볍게 걸쳐지고
투핀턱 디자인이 와이드 라인을 깔끔한 느낌으로 
떨어지도록 잡아주었어요.

찰랑거리는 원단의 느낌과  힘있게 잡아주는 소재의
중간정도의 소재로 가벼운 터치감이지만 핏은 힘있게 잡아주고,
통기성이 좋아 종일 입어도 쾌적한 느낌으로 편안했답니다.

한여름에 자주 손이 갈 슬랙스로 추천드려요.

잔잔한 트윌조직감 소재가 가볍게 떨어지며
군살을 커버하여 하체가 통통하신 분들도
커버되는 부분에서 만족하실 것 같아요.

XS부터 제작하여 마르신 분들도 
과한 와이드의 벙벙느낌이 아닌
힙한 느낌으로 입으실 수 있습니다.

관리가 쉽고 필링현상(보풀)이 없고 구김이 적어
오래도록 여름에 함께할 슬랙스에요',
'73.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80007',
'3',
'24500',
'와이드 핀턱 가을 슬랙스',
'적당한 두께감의 폴리 혼방 소재로 제작되었으며

소프트한 터치감으로 거슬림 없이 착용이 가능한 슬랙스입니다
하이웨스트로 허리라인을 안정감있게 잡아주며
모델 기준 발등을 덮는 롱한 기장감으로 다리라인이 길어보여요

와이드하게 일자로 떨어지는 핏감으로
체형보완에 효과적이고 스타일리쉬하게 연출이 가능하며
프론트 원 핀턱 디자인으로 세련됨을 더하면서
중앙에 원단 컬러와 맞춘 무광 단추와 콘솔지퍼 디테일로
깔끔해보임과 동시에 오픈 클로징까지 간편하구요
양 사이드 리얼포켓으로 실용성을 챙겨드렸어요',
'74.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80008',
'3',
'24750',
'치마 카고 미니 미디 스커트',
'깔끔한 퀄리티와
Y2K무드로 힙한 카고 스커트
보여드릴게요 :)

사계절 내내 착용 가능한 톡톡한
두께감이 돋보이는 면 원단으로
스타일리쉬한 연출이 가능해서
추천드리는 스커트랍니다!

롱/숏 두가지 기장으로
키작녀 분들도 허벅지 위쪽으로 살짝
올라오는 미니 스커트로 즐기기 좋아서
더 좋으실거예요~

A라인과 H라인의 중간정도로
슬림하게 떨어지는 라인으로 다리는 더
슬림하게 얇아보이면서
허벅지를 한번 커버해주구요

안감은 쫀쫀한 스판 속바지로
되어있어서, 부담없으면서
편안하게 입기 정말 좋답니다!
 
클래식하게 Y2K에 잘어울리는
컬러들로 준비했어요!

아래의 페이지 확인하시고
굿 초이스하세요~',
'75.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80009',
'3',
'44910',
'쿨 와이드 진',
'가벼운 청바지가 주는 자유로움,깔끔한 워싱,
냉감 기능성 소재, 여름을 맞아 더욱 밝아진 컬러로
무더운 여름에도 청량하고 시원하게 착용할 수 있어요',
'76.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80010',
'3',
'29000',
'쿨링드 썸머 부츠컷 팬츠',
'여름 시즌 내내 활용도 높은 쿨링 원단으로 제작한 팬츠입니다.시원한
터치감과 뛰어난 통기성의 폴리 원단으로 제작되어 쾌적한 착용감이 돋보이며
바디에 흐르듯이 유연하고 높은 신축성의 텍스처와 밴딩 웨이스트에 스트링을
더해 액티비티한 활동에도 무리 없이 착용하기 좋습니다.사이즈별,기장별로
다양하게 세분화된 옵션으로 누구나 편안한 착용을 서포트합니다.슬림한 
레그라인이 연출되는 부츠컷 실루엣이며 에센셜한 블랙 원 컬러로 준비했습니다',
'77.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80011',
'3',
'41000',
'크레이지 다크 흑청 부츠컷 팬츠',
'다크 흑청 컬러로 사계절 착용하기 좋으며
모든 상의 컬러와 무난하게 어울리는 데일리한 팬츠입니다.

풀 히든 밴딩으로 허리는 잘록하게, 쫀쫀하고 탄력있는
스판 원단으로 골반 라인은 볼륨있게 연출해주는
상품명 그대로 크레이지한 라인으로 만들어주는 팬츠입니다.

부츠컷 핏으로 종아리 라인을 슬림하게 커버해주어
완벽한 롱 레그 라인으로 보여줍니다.

트임 디테일 하나 추가되었을 뿐인데 또 다른 매력이 더해져
이미 기존 상품을 소장하고 계신 고객님께도 자신있게 추천드립니다.

운동화,구두 모두 매치하기 좋은 부츠컷 팬츠 입니다.',
'78.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80012',
'3',
'25000',
'클루디 밴딩 롱소커트',
'하체 라인과 군살을 자연스럽게 커버해주는 롱 스커트
베이직한 디자인과 우수한 활동성으로 휘뚜루마뚜루 착용하기 좋아요',
'79.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80013',
'3',
'28710',
'투핀턱 와이드 슬랙스',
'배꼽 위까지 올라오는 하이웨스트로 허리라인을 안정감 있게 잡아주며
롱,숏 투타입 기장감으로 내 키에 꼭 맞게 착용 가능해요!
앞 프론트에 두 줄 핀턱을 잡아 부해 보일 걱정도 없고 스트레이트로 떨어져
롱한 레그 라인이 연출이 가능하답니다',
'80.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('80014',
'3',
'38250',
'핀턱주름 데일리 밴딩 버뮤다 와이드 치마바지',
'클린 하게 떨어지는 코튼 원단을 사용하여
한겨울을 제외한 모든 계절 착용 가능한 제품이며
옆선 아웃포켓을 넣어 귀여운 포인트를 주었습니다!﻿

앞면 주름이 크게 들어가 있어 앞면에서 봤을 때는 치마처럼 보여지며
치마를 입었을 때의 불편함은 없으면서 
캐주얼, 데일리 하게 착용 가능합니다:)

허리 밴딩으로 사이즈 구애 없이 다양하게 착용 가능하며
통이 크게 플레어 라인으로 떨어지기 때문에 
버뮤다 느낌의 와이드한 사이즈 착용 가능합니다!',
'81.jpg',
300,
'y',
sysdate);