-- 힙 

INSERT INTO CLOTHES VALUES('90001',
'3',
'36000',
'그림자 와이드 데님 팬츠',
'와이드한 핏감으로 루즈하게 떨어져 하체커버를 톡톡히 도와주며
편안한 착용감을 느끼실 수 있는 팬츠로 멋스럽게 입혀진답니다.
양 쪽 무릎 트임으로 답답하지 않게 포인트를 주었고,
유니섹스로 나온 팬츠라 커플룩으로도 안성맞춤인 제품이에요.',
'82.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90002',
'3',
'25500',
'나일론 트레이닝 썸머 팬츠',
'뻣뻣하지 않고 가볍고 부드러운 촉감으로
입은 듯 입은듯한 착용감이 최고인 팬츠!

스판감과 밴딩으로 편안함까지 갖춘 ..
사이드 카고 포켓과 밑단 스트링 디테일로
다양한 룩 연출이 가능해 활용성 "Good"
하체 커버에 좋은 와이드 핏으로
체형에 맞는 사이즈를 골라 착용이 가능해요',
'83.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90003',
'3',
'28500',
'디스트로이드 롱와이드 하이웨스트 데님 팬츠',
'빈티지한 워싱부터 너무 예쁜데
데미지 디테일이 더해져
더욱 빈티지한 무드를 연출해줍니다(｡•̀ᴗ-ღ)
유니크한 디테일이 가득한 디스트로이드진은
티셔츠 한장에 툭 입어줘도 포인트가 되기 때문에
소장가치 높은 아이템이에요 ദ്ദി •ᴗ•)',
'84.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90004',
'3',
'18640',
'롱와이드 팬츠',
'찰랑이는 감촉이 기분 좋은 이지캐주얼 팬츠로,
신축성 좋은 허리 밴딩과 냉감이 느껴지는 소재로
편안하고 여유로운 일상과 잘 어울려요',
'85.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90005',
'3',
'27000',
'무텐트 컬러 배색 스트링 밴딩 팬츠',
'트렌디하게 룩에 포인트가 되는 컬러 배색 팬츠를 소개해 드려요
탄탄하고 부드러운 면 소재로 불편하지 않아 데일리로 부담 없이 입을수 있으며
허리 밴딩에 여유로운 실루엣이라 체형에 구애 없이 누구나 편하게 즐기기 좋아요
센스 있는 컬러 배색이 베이직한 아이템과 매치해도 쉽게 유니크한 분위기를 연출해 주고
밑단 스트링을 이용해 루즈핏과 조거핏 두 가지로 스타일링 할 수 있어요!',
'86.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90006',
'3',
'37400',
'빈티지 데님 스커트',
'빈티지하고 레트로한 느낌이 가득한 데님 미니스커트입니다.
치마바지 스타일로 유니크한 매력을 더했으며 옆 절개라인으로
독특하고 키치한 느낌을 강조해줍니다.',
'87.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90007',
'3',
'20240',
'컬러 코튼 밴딩 와이드 팬츠',
'적당히 탄탄하면서도 부드러운 소재감으로
착용감이 정말 좋은 제품이랍니다

스트레잇하게 떨어지는 실루엣과
여유있는 와이드 핏으로
군살을 깔끔하게 커버해주었어요

발등을 폭 덮는 롱한 기장감으로
다리라인이 길-어보이고
멋스럽게 연출되는 핏이예요',
'88.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90008',
'3',
'27900',
'케이니 나일론 바스락 조거 팬츠',
'밑단에 스트링이 있어 조거&와이드
투웨이로 즐기기 좋은 롱 카고 팬츠!',
'89.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90009',
'3',
'32300',
'코오루 조거 팬츠',
'F/W시즌 인기대란에 이어 새롭게 봄VER. 으로 돌아왔어요 -♥
하체 군살도 자연스럽게 커버하는 일자핏으로
스트링을 활용해 한 번 더 밑단을 조여 조거핏으로 착용 가능해요 ~!
따로 수선이 필요없이 숏/미디/롱 3기장으로 체형에 맞춰 기장을 세분화하여 제작하였어요',
'90.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90010',
'3',
'28000',
'쿠키 투웨이 밴딩 조거 트레이닝 와이드 팬츠',
'코지한 무드로 웨어러블하게 매치하기 좋은 
제작 트레이닝 팬츠입니다.
소장가치 높은 사랑스러운 컬러감으로 제작되어 포인트 주기 좋습니다. 
활용도 높은 투웨이 디자인으로 밑단 스트링을 이용하여
스트레이트핏, 조거핏으로 다양한 무드로 연출 가능합니다. 
간절기에 착용하기 좋은 두께감과 소프트하고 보송한
바이오워싱 코튼원단으로 제작되어 피부에 자극 없이 편안하게 착용 가능합니다.',
'91.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90011',
'3',
'31900',
'투웨이 카고 와이드 롱 팬츠',
'얇고 유연한 폴리 소재에 여유 잇는 와이드 핏으로
아래로 가볍게 떨어져
부한 느낌 없이 날씬한 와이드 핏
허리를 쏙! 잡아주는 슬림한 밴딩 허리에
골반과 엉덩이 라인은 눌림 없이 여유 있는 핏으로
허리는 잘록하게 잡아 주면서 다리 굴곡은 완벽히 커버해 줘요',
'92.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90012',
'3',
'24560',
'파라슈트 나일론 투웨이 조거 카고 팬츠',
'카고의 느낌은 살리되 다른 스타일을 가진 카고를 원했어요
심플&이지하지만 센치한 절개 라인을 넣어 트렌디한 카고를 제작하였답니다!
파라슈트 입문자분들도 적극 추천드리는 아이템이예요!',
'93.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90013',
'3',
'34000',
'포아 카고 스트링 팬츠',
' 바스락거리는 카고 팬츠
 허리 전체 넓은 밴딩, 내장된 스트링
 카고 디자인의 아웃포켓 포인트
 백면 원 포켓 디테일
 밑단 스트링으로 조거핏 연출 가능
 소재 자체가 유니크한 무드
 데일리, 캐주얼, 스트릿 등 다양한 룩에 매치 가능',
'94.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('90014',
'3',
'27000',
'히레즈 나일론 버뮤다 카고 하프 팬츠',
'사락거리는 나일론 텍스처
 하프 길이 및 와이드 실루엣
 양사이드 카고 포켓
 저채도 감성 컬러 구성',
'95.jpg',
300,
'y',
sysdate);