INSERT INTO CLOTHES VALUES('10001',
'1',
'48900',
'베스트 크롭 트위드 자켓',
'
평소에도 ok

격식 있는 자리에도 ok

크롭 기장으로 경쾌하고 캐주얼한 스타일을
연출할 수 있는 트위드자켓 소개해 드려요 :)

개인적으로 사계절 내내
크롭기장을 애정하는 사람으로서
트위드 자켓으로는 흔하지 않더라고요🥲

혹은 트위드 원단이지만,
클래식한 느낌은 거의 없고
캐주얼한 느낌만 남은 아이템 뿐이었어요

하지만 이번에 보여드리는 아이템은 크롭이지만

클래식한 느낌까지 충분히 담아내
단정하게도, 캐주얼하게도 활용할 수 있더라고요

저와 같은 니즈를 가지고 계셨던 분들이라면
이번 기회에 꼬옥 소장해 주셨음 하는 바램입니다🤍',
'1.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('10002',
'1',
'64800',
'케이프 카라 벨트 벌룬 퍼프 트렌치 플리츠 코트 자켓 원피스',
'통통한 편인 저도 넘 예쁘게 입을 수 있어서 행복했어요❤️!!팔이 널널한 게 저한테는 장점이었답니다.',
'2.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('10003',
'1',
'31120',
'테일러드 크롭 반팔 자켓',
'좋아요',
'3.jpg',
300,
'y',
sysdate);