INSERT INTO CLOTHES VALUES('50001',
'2',
'18900',
'링클프리 블라우스',
'주름이 덜가는 시원하고 찰랑찰랑한 소재감에
언제 어디서 입어도 군더더기 없이 입어지고

단정한 출근룩,여리한 페미닌룩
깔끔한 데일리룩등 어떤룩이든 잘 어울리는
베이직한 디자인의 만능템인 인생반팔셔츠

클로징하여 블라우스로,또는 오픈해서
반팔 셔츠 아우터로 투웨이로도 활용할 수 있으며
베이직한 컬러부터 포인트 컬러까지!
하나 소장하시면 유행타지 않고
매년 손이 자주자주 가게 될 아이템이랍니다',
'26.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50002',
'2',
'13900',
'거즈 긴팔 셔츠남방',
'1).크롭&기본ver으로 두가지 기장감을 선택가능해요
(2).봄,여름 입기좋은 거즈남방 소재로 여리한 실루엣을 연출해요
(3).8가지 파스텔컬러감으로 다양하게 포인트 주기좋아요 ',
'27.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50003',
'2',
'29800',
'단가라 스트라이프 그물 반팔 니트',
'베이직하면서 트렌디한 디자인으로
눈길을 사로잡는
스트라이프 니트티입니다

기본 디자인에 다양한 색감으로 
컬러별로 데일리 코드하기 좋은 상품입니다
스텐다드한 핏감으로 여리여리하게 즐기기 좋답니다',
'28.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50004',
'2',
'14000',
'라운드 컷 크롭 top',
'데일리하게 활용 하기 좋은 티셔츠에요

베이직한 라인으로 제작 되어
활용도가 높은 아이템이에요

스탠다드한 핏으로 부해보임이 없으며
깔끔한 느낌이 든답니다.

크롭 기장감으로 트렌디하면서
멋스러운 분위기가 느껴지고요
하이웨스트 팬츠나 스커트와 입기 좋아요

적당한 깊이감의 네크라인으로
답답해보임이 없으며 시원한 느낌이 들어요.
 
소프트한 터치감으로 제작 되어서
착용 시 편안한 느낌이 드는 제품이에요!

기본 팬츠부터 스커트까지
어디에나 잘 어울리는 티셔츠랍니다.',
'29.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50005',
'2',
'9800',
'말랑 U넥 파스텔 슬림긴팔티',
'2021NEW / U넥 말랑 슬림긴팔티!
군더더기 없이 깔끔한 디자인의
슬림하면서도 말랑말랑한 쫀쫀핏으로
볼륨감있는 라인을 연출하는 U넥 파스텔 긴팔티입니다:)',
'38.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50006',
'2',
'15900',
'멜버른 단가라 스트라이프 오프숄더 긴팔 티셔츠',
'부담스럽지않은 오프숄더 디자인으로 섹시한 무드
멜버른 단가라 스트라이프 오프숄더 티셔츠를 소개합니다🌼',
'30.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50007',
'2',
'9600',
'뮨리 옆셔링 골지 포켓 반팔 크롭티',
'지금부터 데일리로 즐기기 좋은
슬림효과 시원한 라운드넥 스판 크롭반팔 티셔츠
군더더기 없이 깔끔한 디자인에
쇄골 아래의 라운드넥으로
여리여리해 보인답니다',
'31.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50008',
'2',
'8810',
'슬리브리스 끈 이너나시',
'상의 하나 착용만으로도 충분히 답답하고 더운 여름시즌
올인원! 하나로 언더웨어까지 해결하실수 있는 슬리브리스

텐션감 좋은 골지 패브릭으로 제작되어 편안하게 착용되며
전체적으로 바디라인을 정돈해주어 슬림한 실루엣이 연출된답니다',
'32.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50009',
'2',
'18610',
'썸머 여름 파스텔 카라 루즈핏 반팔 셔츠',
'여름내내 착용하기 좋은 반팔셔츠 입니다.

유행타지 않는 심플한 디자인에
베이직한 컬러감부터 포인트 주기 좋은
컬러감까지 다양한 무드로 활용도 높게
제작된 셔츠예요 : ) 
가볍고 시원하고 코튼소재로
퀄리티 좋게 제작된 국내제작 상품입니다 : ) 

클래식한 카라넥라인에 여유있는 루즈핏으로 
착용시 군살을 자연스럽게 가려주어
멋스러운 핏이 연출되는 셔츠예요.
(소매를 롤업해 착용하시면 더욱
캐주얼하고 멋스럽게 코디가능합니다.)',
'33.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50010',
'2',
'12900',
'컴포터블라인나시',
'다양한 취향을 고려한 기본 베이직한 컬러 구성으로
데님,스커트 등 여러 하의들과 찰떡 처럼 어울리며
레이어드,이너로 착용하기에도 정말 좋은 나시 아이템이랍니다',
'34.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50011',
'2',
'19120',
'티코 코튼 셔츠 긴팔 남방 블라우스',
'정말이지 4계절 끝없이 판매되는 셔츠에요.
각을 이렇게 잘 잡아주는 셔츠는 없을 거라 생각이 들며
이 가격에 바이오워싱처리까지 더하여 변형도 적은 제품입니다.

2023년애 전 컬러를 추가로 촬영해서 올렸으니 확인해 주시고
기본 셔츠는 다들 꼭 이 셔츠로 즐겨주세요!',
'35.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50012',
'2',
'11900',
'포케 딥유넥 스퀘어넥 사이드 굴림라운드 크롭 반팔티',
'산뜻하고 시원한 촉감에
스판이 함유되어 
쫀득한 신축성을 가진 소재의 아이템이에요:)

봄가을엔 이너로 여름에는 단독으로, 
무더운 HOT썸머 까지
시원하게 착용 가능하답니다!

원단 특성상 바디에 착! - 핏한 느낌의 티셔츠이며
밑단이 라운드로 굴려있는 디테일로 
여리여리하면서도 허리는 잘록해보여서
콜라병 몸매는 이미 완성이랍니다!

또 쇄골 라인과 목선이 이쁘게 보이는
딥한 넥라인으로
여리여리한 느낌은 물론
페미닌한 느낌까지 가득한 아이템이에요!',
'36.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('50013',
'2',
'25920',
'퓨리 셔링 라운드 반팔 블라우스',
'봄에 입기 좋은 블라우스로 소개드렸던 제품
여름에 시원하게 입을 수 있도록 반팔.ver 준비했어요!

옷이 얇아지는 계절인만큼 하나를 입더라도
포인트가 있는 옷을 찾아 입어야 하는 계절

여름에도 시원하고 담백하게 입어주시길 바래요!',
'37.jpg',
300,
'y',
sysdate);