INSERT INTO CLOTHES VALUES('60001',
'2',
'24500',
'soft white crop hood',
'브라탑과 세트 상품인 후드 크롭티예요!
봄부터 가을까지 착용할 수 있는 얇은 소재로
소매 부분이 많이 타이트하지 않아서 더 여리여리해 보이는 아이템이에요 :)
후드 포인트가 있어서 캐주얼한 무드도 연출할 수 있고,
데일리로도 좋지만 페미닌룩에도 잘 어울리는 아이템으로 추천드려요!!

강추 강추 ! 🤍 🖤 🤍 🖤

그럼 오늘도 굿 초이스 하세요 ◍•ᴗ•◍ ',
'39.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60002',
'2',
'18900',
'stitch Hood Sleeveless',
'백트임 디자인으로 페미닌한 무드
활용도 높은 컬러 구성
소프트한 터치감의 신축성 좋은 소재
프론트 스티치 라인 포인트
후드라인 스냅 버튼 디테일
소프트한 골지 원단으로 편안한 착용감',
'40.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60003',
'2',
'26500',
'그물 세미 시스루 그런지 힙 니트 후드 집업',
'',
'41.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60004',
'2',
'36810',
'러버 자수 투웨이 후드집업',
'무엇보다 후드의 매력은 후디인데 넉넉하고 얼굴을 쏘-옥 덮어줄 정도의
넉넉함으로 단독으로도 아우터로도 겨울에 활용하기 너무 좋은 아이템 이랍니다 ~!

트렌디한 투웨이 지퍼 디테일을 넣어 활용도 높게 스타일링하기 좋고
탄탄한 600d원단을 사용하여 중량감 높게 오랫동안 착용 가능하답니다 ><♥ ',
'42.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60005',
'2',
'20560',
'런던하울 루즈 보트넥 부클 니트',
'봄,여름 시즌에 맞춰 가벼운 질량감과

편안하게 착용하실 수 있는 긴팔 디자인의 라이트 니트를
10컬러로 소개해드려요 :)
저렴한 중국산과는 차별화되는 " 국 내 생 산 " 퀄리티로
하나쯤 소장해주시기에 좋은 상품인만큼 다양한 컬러로 준비했어요.

여유로우면서 여리여리하게 떨어지는
루즈핏감과
부드러운 부클 소재감으로
은은한 비침이 스타일리시하면서도
에어컨 바람이 걱정되는 실내, 비치웨어 커버업으로도
부담없이 활용해주시기에 제격이랍니다.

데일리룩 여기저기에, 베이직한 하의류와도 조화가 좋은만큼
부담없이 선택해주세요 ! :D',
'43.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60006',
'2',
'25000',
'멜롯 투웨이 후드 집업',
'후드집업은 사계절 내내 가장 손이 쉽게 가는 데일리 아우터라는 생각으로
다양한 샘플링과 수정을 거쳐 매번 꺼내 입어도 질리지 않을 수 있도록 제작했습니다.
시중에 보이는 제품들을 살펴보며 장점은 더욱 살려주고 아쉬운 점은 보완했습니다.
여유 있는 넉넉한 핏과 부담스럽지 않는 세미 크롭 기장 그리고
투웨이 지퍼로 스타일링의 다양성까지 챙긴 블랙업만의 제작 후드집업을 만나보세요.',
'44.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60007',
'2',
'23900',
'박시핏 후드집업',
'✔ 데일리 아이템으로 소장각! 기본 후드집업
✔ 탄탄한 특양면 소재로 퀄리티 UP!
✔ 저자극! 부드러운 촉감
✔ 여리여리한 핏 선사하는 박시핏
✔ 4컬러중 취향대로 즐겨보세요~

인조이 굿 쇼핑 👀',
'45.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60008',
'2',
'16500',
'볼레로 크롭 맨투맨',
'이너 나시와 함께 스타일리시한
레이어드 룩을 연출하기 좋으며
캐주얼 룩, 트레이닝 룩 등 다양하게 코디하기 좋답니다

전체적으로 여유로운 루즈핏으로 군살을 커버해주며
숏한 기장감으로 잘록한 허리를 연출해줘요❤

국내 생산 퀄리티 높은 제품으로
늘어짐이나 변형, 뒤틀림, 보풀을 최소화 시킨 제품으로
자신있게 추천드리는 아이템입니다-',
'46.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60009',
'2',
'18900',
'스트라이프 긴팔 그물 니트',
'루즈하게 떨어지는 핏으로 체형에 구애없이 즐기기 좋으며
여리여리한 무드가 느껴지는 니트에요:)

스트라이프 패턴이 더해져 밋밋함 없이 포인트가 되며
매주얼한 무드까지 볼 수 있어요',
'47.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60010',
'2',
'11200',
'스판 골지 튜브탑 탱크탑',
'단독으로 이너로 다양한게 레이어드 코디가 가능한
쫀쫀 스판 골지 튜브탑 탱크탑을 소개합니다💗',
'48.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60011',
'2',
'37800',
'엘솝 버튼 플리츠 블라우스',
'다양한 디테일이 더해져 소장 가치를 높여준 제작 블라우스입니다
소재 특유의 내추럴한 텍스처가 돋보이는 원단으로 제작되었으며
사이드에 더해진 다트선 디테일로 바디 라인을 슬림하게 잡아줍니다
아일렛 버튼은 중간에 위치한 4개로 센스 있는 오픈 클로징이 가능하며
골반을 덮는 기장감으로 완성도 있는 실루엣을 연출합니다',
'49.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60012',
'2',
'44800',
'워머 메쉬 니트 후드집업',
'봄,가을,여름에 착용하기 좋은 메쉬 후드 니트집업 입니다.
짜임이 단단해 쉽게 손상이 가지 않으며
핸드워머 포인트로 더 유니크하게 착용 가능합니다.
유니섹스 사이즈로 남녀공용으로 착용할 수 있고
여름에도 반팔보단 긴팔을 선호하시는 분들께
적극 추천드리는 상품입니다 !

스카이 컬러는 연보라,회보라 색감이 섞인듯 오요한 컬러이며
연핑크 색깔은 딸기 우유가 연상되는 부드러운 컬러입니다 :)

개인적으로 프린팅이 들어간 티셔츠와 
매치하여 입었을때 굉장히 맘에 들었던 코디였어요!

여름에 수영복 위에 착용하기에도 
좋은 활용도 높은 상품이에요 :)',
'50.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60013',
'2',
'15900',
'웨입 레터링 프린팅 빅 박시 루즈핏 롱 티셔츠',
'유니크한 나염과 레터링이
너무 예쁜 오버사이즈 박스티
소개해드려요 :)

프론트에 큼지막하게 들어간
블루 포인트와 레터링 포인트로 
트렌디함과 힙함을
동시에 챙길 수 있어요!

박시한 품과 롱한 기장으로
군살이 커버되서 
체형에 상관없이 여리여리한
무드로 연출이 가능해요!

별 다른 코디 없이
티셔츠 포인트 하나로
데일리룩, 꾸안꾸룩,
캐쥬얼룩 연출 가능하며,

넉넉한 오버핏으로 활동성에 제한없고 
너무 편해서 자주 손이 가실
아이템이에요♥',
'51.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60014',
'2',
'19900',
'캐주얼 크롭 브라탑',
'운동할 때, 일상에서 다양한 연출이 가능한 캐주얼한 크롭탑
자연스럽게 상체를 커버하는 크롭 기장감으로
단독으로 혹은 아웃 웨어와
다양한 스타일링이 가능한 코튼 브라탑',
'52.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('60015',
'2',
'24000',
'프린 매쉬 크롭 후드',
'그물 짜임의 매쉬 소재로 여름에 착용하기 좋은 제품입니다
- 후드넥 디자인으로 캐주얼하며 실용적입니다
- 밑단에 스트링이 있어 조여서 착용 가능합니다
- 여유있는 품으로 편안합니다
- 긴팔 디자인으로 피부를 보호할 수 있어
여름에도 긴팔을 즐겨 입으시는 고객님들께 추천드립니다
- 비치웨어로 활용해도 잘 어울릴 제품입니다
- 컬러는 아이보리, 블랙 두 컬러로 준비했습니다',
'53.jpg',
300,
'y',
sysdate);