INSERT INTO CLOTHES VALUES('40002',
'2',
'58000',
'스퀘어넥 퍼프 원피스',
'평범한 일상 속에서 포인트 주기 좋은 아이템으로
중요한 자리에서도 너무 부담스럽지 않으면서
예뻐 보이는 실루엣을 선사해 드릴 원피스에요
양쪽 곡선으로 절개선이 들어간
섬세하고 고급스러운 디테일이 더해져
그냥 베이직한 라인보다 실루엣이 더 날씬해 보여요♥',
'14.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40003',
'2',
'29000',
'슬립 롱원피스',
'살짝 더 롱한 기장으로 성숙한 느낌까지 보여주고싶어
약 10cm의 기장이 추가되었는데,
(어깨끈 단면 약 15cm로 조절시 끈길이 포함 총기장 약 125cm)
160cm의 비교적 아담한 체형인 모델에게도
크게 부담될 정도의 기장은 아니었어요.
사이드의 슬릿디테일도 더 깊어졌기때문에
답답한 느낌없이 착용 가능하답니다.
어깨끈 길이와 암홀라인, 바스트까지 한번에
사이즈 조절이 가능한 스트랩 어깨끈 디자인으로
내 체형에 맞춰 안정감있게 착용할 수 있고요.
허리 스트랩이 날씬하게 라인을 잡아주어
부해보임없이 예쁜 핏을 연출해주었어요.
리본으로 클로징된 두개의 스트랩은
뒷모습까지 사랑스러운 포인트가 되어준답니다 :)',
'15.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40004',
'2',
'28800',
'엘루아 라운드 나시 플레어 롱 원피스',
'고퀄리티 원단으로 제작된 백화점 퀄리티 원피스
소재도 단정하고 깔끔한데 라인을 따라 흐르는 
원피스 분위가와 실루엣이 언제 입어도 예쁜 플레어 롱 원피스에요
허리 끈에 따라 분위기가 확확 바뀌는
원피스라 한가지 아이템을 소장해서 다양한
분위기를 낼수 있다는게 정말로 매력적!!
스커트 양쪽으로 포켓디테일을 넣어서 실용성을 높혔어요
넓은 라운드 넥으로 부드러운 분위기와 여성스러움을 강조하고
허리부터 A라인으로 떨어지는 밑단 플레어는
페미닌한 느낌에 좀더 슬림한 아웃핏을 연출해요
가디건과 함께 입으시면 여리여리 청순모드 발사되구요
가볍게 자켓에 걸쳐도 세련된 느낌으로 입으실 수 있고
여름엔 단품으로 착용하기에도 고급스러워요
특별한 날에만 입고 바로 옷장 속에 들어가는 옷이아닌,
데일리룩에서도 충분히 예쁘게 활용할수 있고
하객룩부터 데이트룩 모임룩등등
다양하게 연출 가능한 원피스에요!
그러면 굿 초이스 되세요 💓',
'16.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40005',
'2',
'29490',
'플레어 린넨 블라우스',
'청순한 무드의 린넨 플레어 블라우스 보여드려요!
플레어한 라인이 청순미를 살려
깔끔한 아웃핏을 자아낸답니다.
은은한 금장 버튼이
 자연스럽게 포인트가 되어 더욱 예뻐요:)
데이트룩부터 오피스룩,하객룩까지
다양한 룩에 연출하기 좋은 블라우스라
 활용도가 좋아요*.*
여름내내 편하고 예쁘게 코디해주세요♥
추천드려요!',
'17.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40006',
'2',
'15920',
'피케 카라 원피스',
'얇지만 탄탄한 소재로 몸 라인을 예쁘게 잡아주는
피케 카라 원피스로, 무더운 여름 원피스 하나만으로도
스타일리쉬 하면서 시원한 연출이 가능해요',
'18.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40007',
'2',
'19710',
'뷔스티에 스퀘어 넥 롱원피스',
'여름 가디건 하나로!
강한 햇빛 걱정 NO!
빵빵한 실내 에어컨 걱정 NO!
어깨끈 조절 OK!
뒷면 스모그 밴딩으로 편하게
비침걱정 NO!
원피스 안감추가로 속비침 걱정 NO!',
'19.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40008',
'2',
'42480',
'보트넥 퍼프 미니 원피스',
'밤하늘에 떠있는 초승달이 연상되는 
넥라인 정말 예뻐보이게 신경 많이쓴 “보트넥라인”
원피스에 아주 은은한 포인트가 되어
분위기를 한층 무드있게 만들어줄거에요 😇

원피스 하나로 분위기와 실루엣을 모두 잡아
성숙함이 돋보일 수 있는 자리에서 모임에서
단 한벌만으로 우아하고 고급스러운 매력을 느끼실수있어요 

바디실루엣을 날씬하게 보정해주는 컬러는
무조건 블랙이 1위라고 말할 수 있죠.. 🖤

심플한데 예쁜 블랙원피스를 찾고 계셨다면,
소장을 꼭 추천드릴게요:)',
'20.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40009',
'2',
'18900',
'르엔 링클 나시롱 원피스',
'이번에 소개시켜드릴 제품은
르엔 링클 나시 롱 원피스에요 :)
자연스럽게 흘러내리는 핏과
풍성한 라인의 원피스입니다.
레이어드 하기에도 좋은 디자인이에요!
깔끔하고 페미닌한 무드
연출에 추천드려요! :)',
'21.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40010',
'2',
'30500',
'백 리스 블랙 린넨 나시 롱 원피스',
'여름내내 예쁜 핏감의 린넨 롱 원피스에요

통기성이 좋은 린넨소재로
더운여름에도 시원하게 착용되는 원피스에요

앞은 심플하게, 뒤는 백리스 디자인으로 
바스트와 허리의 리본으로
셔링을 잡아 슬림하게 착용할 수 있어요

베이직하고 군더더기없는 핏감과 디자인으로
데일리로도 좋고, 바캉스룩으로도 추천드려요
이너로 튜브탑과 함께 하셔도 예쁘답니다',
'22.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40011',
'2',
'29000',
'위티브 카라 원피스',
'쫀쫀한 텐션으로 편안한 착용감의 제작 카라 원피스입니다.
타이트하지 않고 여유 있는 스트레이트 실루엣이며
골찌 짜임으로 바디 실루엣이 드러나는 것을 덜어주었습니다.
이지한 컬러 구성으로 즐겨주세요',
'23.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40012',
'2',
'19200',
'솔틴 스트랩 끈나시 원피스',
'허리에 밴딩이 들어간
나시 미니 원피스로
밴딩이 허리 라인을 잡아줘서
더욱 슬림하고 예쁜 핏감의 원피스랍니다!

어깨끈은 조절이 가능해서
체형에 맞출 수 있어
더욱 좋으실거예요♥

한여름에 어울리는 아이템으로
단독으로만 착용하셔도,
가디건과 함께 걸치셔도
모두 만족하실만한 아이템이랍니다',
'24.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('40013',
'2',
'29000',
'앨리 시어서커 슬립 롱원피스',
'미니라벨 스테디 썸머원피스 의
여리하고 사랑스러운 디테일에

더욱 시원해진 원단 더해 새롭게 보여드리는

뉴 메이드 썸머원피스입니다 :)

린넨레이온혼방 원단의 이브 원피스는
내추럴하면서도 찰랑한 텍스쳐가 매력적이면서도,
원단 특유의 구김이나 수축을 어느 정도는 신경써야했기에-
그보다 조금 더 튼튼하고 관리도 쉬운
+ 매년 여름은 계속해서 더워지니 시원함까지!
모두 만족시킬 수 있을만한 소재는 없을까 하고,
정말 다양한 소재들로 샘플링 과정을 거쳐
보여드리게 된 슬립 롱원피스예요.

워낙 많은 사랑 받았던 원피스다 보니
새로운 소재로 뉴버전을 계속 보여드리고싶었는데,
딱히 마음에 드는 원단 찾기가 어려워 이제서야! *.*',
'25.jpg',
300,
'y',
sysdate);