-- 데일리
INSERT INTO CLOTHES VALUES('70001',
'3',
'34000',
'버터 주름 치마 바지',
'뒷밴딩이 아닌 사이즈 제작으로 뒷모습까지 신경 쓴 스커트
뒷라인은 세로 절개라인을 넣어 라인이 예쁘게,
가볍고 부드러운 원단감
H라인에 가까운 세미 일자핏
데일리한 컬러감
안감 속바지로 편안한 활동성',
'55.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70002',
'3',
'30800',
'A라인 린넨 치마',
'활동성,착용감,핏 3박자를 모두 챙긴
프리미엄 큐롯팬츠를 소개해드릴게요!

겉으로 보이는 실루엣은 스커트지만
역동적인 활동도 가능한 팬츠 제품이에요
핏은 여성스럽게 살려주면서
활동성까지 챙긴 제품
캐주얼한 코디부터 포멀한 코디까지
다양하게 소화할 수 있는 웨어러블한 팬츠랍니다~',
'56.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70003',
'3',
'24800',
'H라인 스트레이트 심플 모던 쇼트 팬츠',
'쫀쫀하고 활동성 높은 소재에
트임 포인트로 다리가 얇아보이는
데일리 치마바지',
'57.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70004',
'3',
'24510',
'미국 빈티지 포켓벨트 하이웨스트 카고 미니 스커트',
'전체밴딩에 스트링으로 허리조절 가능
가벼운 원단 무게감
베이직한 3가지 컬러
속바지가 있어 활동성 UP!',
'58.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70005',
'3',
'21900',
'미니 데님 스커트',
'봄 시즌부터 시즌리스하게 활용하기 좋은 소재감으로,
다림질 부담없이 주름지지 않는 탄탄함과
하이웨스트 디자인으로
다리가 더울 길-어보여
착용 시 만족도가 높으실거에요

무지 데님 컬러감에도 포인트가 되는
빈티지 워싱이 흔하지 않아 더 퀄리티 있어보여
유행타지 않는 디자인에 두고두고 활용하실 수 있을만큼
부담 없이 초이스해주세요',
'59.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70006',
'3',
'26900',
'베이글 연청 숏팬츠 반바지',
'데일리하게 즐기기 좋은
3부 데님 반바지입니다

A라인 하이웨스트 핏이라
내려갈수록 넓어지는 밑단 디자인으로

하체 군살을 가리고 싶을때도!
빈약한 엉덩이 라인을 커버하고 싶을때도!

언제든 코디의 완성도를 높여줄거에요',
'60.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70007',
'3',
'39800',
'새리아 스커트 팬츠',
'  스타일리시하게 즐기는 나일론 스커트 팬츠에요.
    흔하지 않은 스커트 팬츠 디자인으로
    유니크하고 멋스러운 포인트를 더해주는 아이템!
    요런 아이템 하나쯤 소장하시면 스타일리시하게
    멋내기 좋아 추천드린답니다:)
    카키,블랙 2컬러로 준비했으니 취향에 맞게 pick 해주세요~!',
'61.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70008',
'3',
'25900',
'숏 데님 하이웨스트 청반바지',
'베이직한 디자인에 밑단에 찢청 헤짐 포인트를 더해
내츄럴한 무드가 느껴지는
데일리 코디 추천 숏 팬츠예요 !

착용했을때 허리라인은 잡아주고,
살짝 에이라인으로 퍼지는 라인으로
골반으로 떨어지는 엉덩이라인이 정말 예쁘게 연출되요

넉넉한 하이웨스트 라인과 함께
밑단이 일자가 아닌 약간 사선방향으로 컷팅되어
허벅지 라인이 더욱 얇아보이고,
다리가 정말 길-어보이고 날씬해 보인답니다

너무 뻣뻣하지 않은 적당한 코튼 소재의 원단으로
입었을때 유연하게 핏되어 편하게 느껴지고,
늘어짐 없이 예쁘게 착용된답니다

심플한 디자인과 컬러로 데일리아이템으로
어디든 코디 추천드리며,
박스티와 함께 이너팬츠로 보일듯 말듯
포인트 코디로도 예쁘게 연출가능해요 !',
'62.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70009',
'3',
'31500',
'스티치 포켓 오버롤 데님 멜빵 면팬츠',
'멜빵 하나로 코디 끝!

넉넉한 품으로 누구나 착용하기 좋으며
허리 옆 버튼 오픈 클로징으로 편안하게 착용하기 좋구요

화이트에 스티치 포인트와 바스트의 포켓으로
귀여움을 마구 발산해준답니다 >_<

반팔티 민소매 등 아무 이너와 매치하여
레이어드하면 좋은 아이템이랍니다 !

활용도 높은 화이트 멜빵오버롤
소장 추천드려요 :)',
'63.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70011',
'3',
'24000',
'캉캉요루스커트',
'걸을때마다 살랑이는 실루엣으로 더욱 사랑스럽고
볼륨감 있는 아웃핏을 연출해줘요
풍성한 셔링이 하체를 완벽하게 커버해주고
롱한 기장감과 걸을때마다 살랑이는 실루엣으로
더욱 사랑스러움을 UP!',
'65.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70012',
'3',
'19900',
'퓨어 플레어 미니 스커트',
'화사한 포인트톤이나 파스텔 색감 없이도
봄봄한 분위기가 느껴지는 건 산뜻한 코튼 스커트 덕분인거같아요*.*
이런 스커트 하나만 잘 소장하고 있으면
맨투맨이나 니트 등, 상의만 바꿔 입어가며
돌려입기 정말 좋다는 것 공감하실까요!
이번 봄은 이스커트가 데일리제품이 되실거에요:)',
'66.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('70013',
'3',
'29800',
'피오르 심플 미니 스커트',
'인스타에서도 게시판에서도
정말정말 문의가 쏟아졌던 주인공이죠..🤎
드디어.. 보여드릴 수 있다니*.*

깔끔하고 군더더기 없는 디자인에
심플함 그 자체가 분위기가 되어주는.
셔츠/블라우스/니트/티셔츠
코디 구애없이 잘 어우러지구요,

무엇보다 데일리하고 담백한 분위기에
딱 알맞은 기장감과 탄탄한 소재감까지..!
미니스커트 입문용으로도 강력 추천드립니다',
'67.jpg',
300,
'y',
sysdate);