INSERT INTO CLOTHES VALUES('30001',
'1',
'31430',
'라이트 후드 크롭 윈드 브레이커',
'구효민이 선택한 스파오 베스트 아이템으로
여름 데일리룩부터 바캉스룩까지 준비해 보세요.

오직 지그재그에서 만날 수 있는 단독 상품과
할인쿠폰까지 준비되어 있어요!',
'7.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('30002',
'1',
'61900',
'양가죽 무스탕',
'몸을 전체적으로 덮어주는 오버스러운 핏으로
채형에 구애없이 넉넉하게 착용 가능해요😄

163cm 기준 힙라이을 모두 덮는 기장감으로 루즈한 핏감이 연출되며
두꺼운 내의를 착용해도 부해보임이나 적은 아이템이예요!

하이넥 카라의 디테일과 버튼이 달려 보온성을 유지해주며
롱한소매로 단을 접어 다양한 스타일링이 가능해요😆
',
'8.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('30003',
'1',
'30900',
'오버핏 크롭 청자켓',
'크롭기장에 적당히 넉넉한 오버핏 청자켓입니다 !

허리~ 골반까지 오는 짧은 기장감에 뒷밴딩 처리로 아방한 뒷태를 살려주며,
후드를 탈부착할 수 있어 따로 후드를 입지 않아도 원하는대로
두가지 스타일링을 연출 할 수 있습니다😊

어깨선이 내려와있어 예쁜 오버핏으로 소매 기장이 길어 롤업했을 때
손목까지 딱 떨어지는 적당한 기장감입니다

애매한 핏이 아니라 진짜 예쁘게 아방한 핏이라 추천드리고 싶은 제품입니다💟',
'9.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('30004',
'1',
'65900',
'웨던 크롭 무스탕',
'-얇고 매끄러운 텍스쳐의 원단

-체형에 맞게 조절해 묶는 어깨끈

-바스트 라인을 안정적으로 잡아줄 얇은 밴딩

-밑단 밴딩으로 전체적인 벌룬한 핏

-이중 캉캉과 프릴로 발랄하고 러블리한 무드

-숏하게 떨어지는 크롭 기장





컬러는 블랙,소라,아이 3컬러와 원사이즈이며

상세사이즈 및 디테일컷 참고해주세요!',
'10.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('30005',
'1',
'35900',
'투웨이 레더 카라 크롭 자켓',
'루즈한 핏감의 숏한 크롭 기장으로 미니멀한 크롭 레더 자켓이예요!

깔끔한 카라와 빅포켓으로 미니멀한 디자인을 보여줘요😆

소매엔 밴딩, 밑단에는 스트링이 있어 스트링을 조이면 둥글둥글 아방한 핏으로, 
그대로 입으면 딱 떨어지는 깔끔한 핏으로 연출 가능하답니다ㅎㅎ

드롭숄더로 제작되어 부드러운 어깨라인이 너무 예뻐요!❤',
'11.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('30006',
'1',
'43200',
'힙스웨이드자켓',
'모든 의류의 첫 세탁은 드라이크리닝을 권장합니다.
염색된 원단은 세탁 시 물빠짐 현상이 있을 수 있으니 단독 세탁을 권장하며,
세탁 부주의로 인해 제품이 훼손된 경우 교환/반품이 어려우니 꼭 유의해주세요.',
'12.jpg',
300,
'y',
sysdate);