INSERT INTO CLOTHES VALUES('20001',
'1',
'29700',
'디테일 라이닝 가디건',
'인스타그램 업데이트 문의폭주! :)
네 가지 색감에 가을의 매력을 듬뿍 담은 가디건입니다.
아마 처음 볼 때는 단작포인트가 눈에 들어오셨을 거에요-!
하지만 입을수록 귀여운 포인트는 아방한 핏감이고,
알고 나면 보이는 특징은
단추 두 개 풀렀을 때의 핏이 참 예쁘다는 것 -

따가운 니트를 못 입으시는 분들도,
울니트를 못 입으시는 분들도
걱정 없이 코디하실 수 있는 제품입니다 :)
자극 없이 편안한 소재로 보여드릴게요!',
'4.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('20002',
'1',
'169100',
'비기닝 여름 크롭 가디건',
'점점 더 뜨거워지는 햇빛에-
살을 보호해주는 여릿한 가디건 보여드릴게요.

무드있는 톤의 컬러와 흘러내리는 핏의
자연스럽고 여릿한 무드를 내주는 가디건이에요!
봄, 여름용으로 제작해 더운 여름날에도 산뜻하게 즐길 수 있어요~',
'5.jpg',
300,
'y',
sysdate);
INSERT INTO CLOTHES VALUES('20003',
'1',
'19900',
'파우더 허그미 리본 볼레로 시스루 부클 브이넥 긴팔 니트',
'여름 버전보다 훨씬 두툼-톡톡해진 소재로 제작되었으며
가벼운 무게감 대비
비침도 적어서 더 만족스러웠어요~

팬츠, 원피스,스커트,슬리브리스,티셔츠,셔츠 등
어디에나 툭 걸치기 좋아서 다양한 스타일링이 가능합니다.

소프트한 터칭감 + 톡톡한 소재로 가을 겨울 간절기 아이템으로 적극 추천드리는
허그미 볼레로 가디건 만나보세요!',
'6.jpg',
300,
'y',
sysdate);